/* Hybrid map view */
"Hybrid" = "Hybrid";

/* locate user String */
"Locate Me" = "Locate Me";

/* Satellite map view */
"Satellite" = "Satellite";

/* Standard map view */
"Standard" = "Standard";

